{
  "title": "Gender Affirming Care Is Evidence Based for Transgender and Gender-Diverse Youth",
  "doi": "10.1016/j.jadohealth.2024.09.009",
  "summary": null,
  "description": "TGD adolescents experience health inequities due in large part to gender minority stress and gender dysphoria. [<a href=\"#10.1093/jpepsy/jsaa040\">3</a>, <a href=\"#10.1037/sgd0000081\">4</a> ] For instance, TGD youth have been found to experience higher rates of anxiety, depression, suicidality, and nonsuicidal self-harm when compared to cisgender youth. [<a href=\"#10.3390/ijerph20010785\">5</a>, <a href=\"#10.1016/j.jadohealth.2024.08.009\">6</a>] A growing body of research has demonstrated that the current sociopolitical environment, rife with misinformation about TGD identities and active threats to the accessibility of GAC, is also negatively impacting TGD people&rsquo;s mental health [ <a href=\"#10.1037/sgd0000495\">7</a>, <a href=\"#10.1007/s13178-021-00602-w\">8</a>] thereby acting as a distal gender minority stressor.<br> Existing research demonstrates the effectiveness of medical GAC interventions through the alleviation of distress [<a href=\"#10.1186/s13633-020-00078-2\">18</a>, <a href=\"#10.1111/j.1743-6109.2010.01943.x\">19</a>, <a href=\"#10.1542/peds.2013-2958\">20</a>, <a href=\"#10.1016/j.anpedi.2020.01.019\">21</a> ] and improvement in well-being and quality of life. [<a href=\"#10.1542/peds.2013-2958\">20</a>, <a href=\"#10.1056/NEJMoa2206297\">22</a>, <a href=\"#10.1001/jamanetworkopen.2022.0978\">23</a>, <a href=\"#10.1016/j.jadohealth.2019.12.018\">24</a> ]<br> One critique is that the data are often cross-sectional. While cross-sectional data can be useful for demonstrating the experience of a specific group of participants and should not be discounted outright, there are also longitudinal and population-based studies showing benefits to GAC in youth, specifically regarding increased well-being and reduction in gender dysphoria, [<a href=\"#10.1186/s13633-020-00078-2\">18</a>, <a href=\"#10.1111/j.1743-6109.2010.01943.x\">19</a>, <a href=\"#10.1001/jamanetworkopen.2022.0978\">23</a>, <a href=\"#10.1016/j.jadohealth.2019.12.018\">24</a>, <a href=\"#10.1037/cpp0000288\">27</a>, <a href=\"#10.1016/j.jadohealth.2021.10.036\">28</a>, <a href=\"#10.3928/19382359-20210818-02\">29</a>, <a href=\"#10.1542/peds.2019-1725\">30</a>, <a href=\"#10.1371/journal.pone.0261039\">31</a>] with continuity of care with health-care providers impacting long-term positive adjustment. [<a href=\"#10.23750/abm.v91i1.9244\">32</a>] In addition to the effectiveness of these treatments in reducing distress, studies also indicate that GAC for TGD youth is safe, with side effects similar to general medical interventions. [<a href=\"#10.1016/j.jpeds.2013.10.068\">33</a>, <a href=\"#10.1542/peds.2020-023549\">34</a>, <a href=\"#10.1001/jamapediatrics.2017.5440\">35</a>, <a href=\"#10.1016/j.jadohealth.2017.08.005\">36</a>].<br> Rates of detransition are very low and do not warrant blanket bans of interventions that effectively address gender dysphoria for a large percentage of this population.",
  "tags": [
    "Regret",
    "Minority Stress",
    "Anxiety",
    "Depression",
    "Suicidality",
    "GAC"
  ]
}