{
  "title": "Prevalence of Self-Injurious Thoughts and Behaviors in Transgender Individuals With Eating Disorders: A National Study",
  "doi": "10.1016/j.jadohealth.2018.07.016",
  "summary": null,
  "description": "Due to the irreversible, high cost of death by suicide, as well as research indicating that a past attempt is a robust predictor of eventual death by suicide [23], this finding warrants urgent attention. Our results indicate that the combination of these two identities, both of which are associated with increased SITB rates, has a compounding effect. Results of this study have important clinical implications. First, medical and mental health professionals should be aware of the prevalence of SITBs in transgender individuals with EDs. Our results suggest the average college-aged transgender individual with an ED has more likely than not engaged in NSSI, had thoughts of suicide, and attempted suicide in the past year. As such, professionals caring for these individuals should be sure to assess and monitor risk regularly. Results also point to a need for treatment approaches tailored to this population. Treatments such as dialectical behavioral therapy, which directly addresses suicide and self-injury and has been utilized in the treatment of EDs [24], may merit consideration as a first-line treatment for such individuals. Additionally, body dysphoria may be a contributor in need of particular clinical attention. Body image disturbance is a core component of ED diagnoses [25], but transgender individuals report finding “typical” body image work in ED treatment ineffective and dismissive of their experiences [19]. It is important for clinicians to consider that body dissatisfaction in transgender individuals with EDs may require a different approach than the acceptance-based techniques utilized with cisgender individuals with EDs. Notably, gender-confirming medical interventions have been associated with reduced gender dysphoria, ED symptomology, and suicidality, and increased body satisfaction, in transgender individuals [19, 26, 27]. More research is needed to fully understand the development, purpose, and prevalence of SITBs in this population. Body dissatisfaction in transgender individuals has been connected to both disordered eating and attempted suicide [28]. Desire for weight change (both gain and loss) is also associated with suicide attempts in transgender youth, suggesting this connection is a product of gender and body dysphoria [5]. It may be that transgender individuals develop EDs when they manipulate their diets in an attempt to make their bodies align with their desired gender identity [17–19]. Over time, limited success in doing this may produce feelings of shame and anger toward and disconnection from the body, leading them to increase disordered eating behaviors and/or to engage in SITBs. Muehlenkamp suggested that low body regard (a person's perception of and attitude toward the body) facilitates engagement in self-injury [29]. Animosity toward the body, found in both those with EDs and transgender individuals, may be compounded through the combination of these identities, resulting in especially high propensity toward SITBs. Research exploring the methods and body locations of self-injury in transgender individuals with and without EDs and questioning participants about the function of their self-injurious behaviors could be enlightening. These questions, as well as items about body-related attitudes, could elucidate the contribution of body dysphoria to SITBs in this population. It may be that dysphoria leads to devaluation of and objectification of the body, facilitating both EDs and SITBs.",
  "tags": [
    "Disordered eating",
    "Suicidality"
  ]
}