{
  "title": "Scientific Misinformation and Gender Affirming Care Tools for Providers on the Front Lines",
  "doi": "10.1016/j.jadohealth.2022.06.008",
  "summary": null,
  "description": "The World Health Organization and the American Psychiatric Association no longer classify gender dysphoria as a mental health disorder<br> The vast majority of TGE youths who transitioned socially remain stable in their gender identity during adolescence. <a href=\"#10.1542/peds.2021-056082\">[16]</a> Likewise, most adolescents who receive hormone therapy for gender dysphoria continue to use these medications in adulthood. <a href=\"#10.1080/15532739.2011.700873\">[ 8 ]</a> Post-GAC regret is rare, occurring in approximately 0.3% of individuals. <a href=\"/studies/regret#10.21037/atm-20-6204\">[ 18 ]</a><br> Puberty blockers stall development of secondary sex characteristics and limit reproductive capacity while in use. When stopped, the effects are fully reversible and sexual development catches up to chronological age quickly. [<a href=\"/studies/regret#10.1007/s004310051289\">21</a>, <a href=\"#10.1111/j.1743-6109.2010.01943.x\">22</a>, <a href=\"/studies/regret#10.1016/j.mce.2006.04.012\">23</a>, <a href=\"/studies/regret#10.1210/jcem-67-2-368\">24</a> ]<br> Body dissatisfaction related to gender is correlated with disordered eating, whereby food restriction and low body weight may forestall distressing physical change. [<a href=\"#10.1016/j.jadohealth.2018.07.016\">29</a>, <a href=\"#10.1016/j.jadohealth.2016.08.027\">30</a>, <a href=\"#10.1007/s11920-019-1097-x\">31</a>, <a href=\"#10.1016/j.jadohealth.2019.06.011\">32</a> ] Comorbid eating disorders and gender dysphoria are associated with up to a 75% risk of suicidality. <a href=\"#10.1016/j.jadohealth.2018.07.016\">[29]</a> Medical aspects of gender-affirming care have a distinct impact on reducing suicidal ideation and remission of eating disorders. [<a href=\"#10.1542/peds.2019-1725\">13</a>, <a href=\"#10.1542/peds.2013-2958\">33</a> ]",
  "tags": [
    null
  ]
}